user.appname=\u65E5\u8BED
#\u9519\u8BEF\u6D88\u606F
not.null=*\u5FC5\u9808
user.jcaptcha.error=\u8A8D\u8A3C\u30B3\u30FC\u30C9\u30A8\u30E9\u30FC
user.jcaptcha.expire=\u8A8D\u8A3C\u30B3\u30FC\u30C9\u306E\u6709\u52B9\u671F\u9650\u304C\u5207\u308C\u3066\u3044\u307E\u3059
user.not.exists=\u30E6\u30FC\u30B6\u30FC\u304C\u5B58\u5728\u3057\u306A\u3044/\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u9593\u9055\u3063\u3066\u3044\u307E\u3059
user.password.not.match=\u30E6\u30FC\u30B6\u30FC\u304C\u5B58\u5728\u3057\u306A\u3044/\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u9593\u9055\u3063\u3066\u3044\u307E\u3059
user.password.retry.limit.count=\u9593\u9055\u3063\u305F\u30D1\u30B9\u30EF\u30FC\u30C9\u304C {0} \u56DE\u5165\u529B\u3055\u308C\u307E\u3057\u305F
user.password.retry.limit.exceed=\u30D1\u30B9\u30EF\u30FC\u30C9\u304C {0} \u56DE\u9593\u9055\u3063\u3066\u5165\u529B\u3055\u308C\u3001\u30A2\u30AB\u30A6\u30F3\u30C8\u306F {1} \u5206\u9593\u30ED\u30C3\u30AF\u3055\u308C\u307E\u3057\u305F
user.password.delete=\u7533\u3057\u8A33\u3042\u308A\u307E\u305B\u3093\u304C\u3001\u3042\u306A\u305F\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u524A\u9664\u3055\u308C\u307E\u3057\u305F
user.blocked=\u30E6\u30FC\u30B6\u30FC\u306F\u7981\u6B62\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u7BA1\u7406\u8005\u306B\u9023\u7D61\u3057\u3066\u304F\u3060\u3055\u3044
role.blocked=\u30ED\u30FC\u30EB\u306F\u7981\u6B62\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u7BA1\u7406\u8005\u306B\u9023\u7D61\u3057\u3066\u304F\u3060\u3055\u3044
login.blocked=\u6B8B\u5FF5\u306A\u304C\u3089\u3001\u30A2\u30AF\u30BB\u30B9 IP \u306F\u30B7\u30B9\u30C6\u30E0\u306B\u3088\u3063\u3066\u30D6\u30E9\u30C3\u30AF\u30EA\u30B9\u30C8\u306B\u767B\u9332\u3055\u308C\u3066\u3044\u307E\u3059
user.logout.success=\u6B63\u5E38\u306B\u7D42\u4E86\u3057\u307E\u3059
user.ops.status=\u64CD\u4F5C\u6210\u529F

length.not.valid=\u9577\u3055\u306F {min} \u6587\u5B57\u304B\u3089 {max} \u6587\u5B57\u307E\u3067\u3067\u306A\u3051\u308C\u3070\u306A\u308A\u307E\u305B\u3093
order_jz=\u6ce8\u6587\u304c\u5236\u9650\u3055\u308c\u3066\u3044\u307e\u3059
user.username.not.valid=* 2 \uFF5E 20 \u6587\u5B57\u306E\u6F22\u5B57\u3001\u6587\u5B57\u3001\u6570\u5B57\u3001\u307E\u305F\u306F\u30A2\u30F3\u30C0\u30FC\u30B9\u30B3\u30A2\u3002\u6570\u5B57\u4EE5\u5916\u3067\u59CB\u3081\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059
user.password.not.valid=*5\uFF5E50\u6587\u5B57

user.email.not.valid=\u30E1\u30FC\u30EB\u30D5\u30A9\u30FC\u30DE\u30C3\u30C8\u30A8\u30E9\u30FC
user.mobile.phone.number.not.valid=\u4E0D\u6B63\u306A\u96FB\u8A71\u756A\u53F7
user.login.success=\u30ED\u30B0\u30A4\u30F3\u6210\u529F
user.register.success=\u767B\u9332\u5B8C\u4E86
user.notfound=\u3082\u3046\u4E00\u5EA6\u30ED\u30B0\u30A4\u30F3\u3057\u3066\u304F\u3060\u3055\u3044
user.forcelogout=\u7BA1\u7406\u8005\u304C\u5F37\u5236\u30ED\u30B0\u30A2\u30A6\u30C8\u3057\u307E\u3057\u305F\u3002\u518D\u5EA6\u30ED\u30B0\u30A4\u30F3\u3057\u3066\u304F\u3060\u3055\u3044\u3002
user.unknown.error=\u4E0D\u660E\u306A\u30A8\u30E9\u30FC\u3067\u3059\u3002\u3082\u3046\u4E00\u5EA6\u30ED\u30B0\u30A4\u30F3\u3057\u3066\u304F\u3060\u3055\u3044
user.register.phone.exist=\u643A\u5E2F\u96FB\u8A71\u756A\u53F7\u306F\u3059\u3067\u306B\u5B58\u5728\u3057\u307E\u3059
user.register.phone.bind=\u643A\u5E2F\u96FB\u8A71\u756A\u53F7\u304C\u7D10\u4ED8\u3051\u3089\u308C\u3066\u3044\u308B
##\u6587\u4EF6\u4E0A\u4F20\u6D88\u606F
upload.exceed.maxSize=\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3055\u308C\u305F\u30D5\u30A1\u30A4\u30EB \u30B5\u30A4\u30BA\u304C\u30D5\u30A1\u30A4\u30EB \u30B5\u30A4\u30BA\u5236\u9650\u3092\u8D85\u3048\u3066\u3044\u307E\u3059\u3002\u8A31\u53EF\u3055\u308C\u308B\u6700\u5927\u30D5\u30A1\u30A4\u30EB \u30B5\u30A4\u30BA\u306F\u6B21\u306E\u3068\u304A\u308A\u3067\u3059: {0}MB!
upload.filename.exceed.length=\u30A2\u30C3\u30D7\u30ED\u30FC\u30C9\u3055\u308C\u308B\u30D5\u30A1\u30A4\u30EB\u540D\u306E\u6700\u5927\u9577\u306F {0} \u6587\u5B57\u3067\u3059

##\u6743\u9650
no.permission=\u60A8\u6CA1\u6709\u6570\u636E\u7684\u6743\u9650\uFF0C\u8BF7\u8054\u7CFB\u7BA1\u7406\u5458\u6DFB\u52A0\u6743\u9650 [{0}]
no.create.permission=\u60A8\u6CA1\u6709\u521B\u5EFA\u6570\u636E\u7684\u6743\u9650\uFF0C\u8BF7\u8054\u7CFB\u7BA1\u7406\u5458\u6DFB\u52A0\u6743\u9650 [{0}]
no.update.permission=\u60A8\u6CA1\u6709\u4FEE\u6539\u6570\u636E\u7684\u6743\u9650\uFF0C\u8BF7\u8054\u7CFB\u7BA1\u7406\u5458\u6DFB\u52A0\u6743\u9650 [{0}]
no.delete.permission=\u60A8\u6CA1\u6709\u5220\u9664\u6570\u636E\u7684\u6743\u9650\uFF0C\u8BF7\u8054\u7CFB\u7BA1\u7406\u5458\u6DFB\u52A0\u6743\u9650 [{0}]
no.export.permission=\u60A8\u6CA1\u6709\u5BFC\u51FA\u6570\u636E\u7684\u6743\u9650\uFF0C\u8BF7\u8054\u7CFB\u7BA1\u7406\u5458\u6DFB\u52A0\u6743\u9650 [{0}]
no.view.permission=\u60A8\u6CA1\u6709\u67E5\u770B\u6570\u636E\u7684\u6743\u9650\uFF0C\u8BF7\u8054\u7CFB\u7BA1\u7406\u5458\u6DFB\u52A0\u6743\u9650 [{0}]

##\u6CE8\u518C\u7528\u6237\u63D0\u793A
user.register.email.format=\u96FB\u5B50\u30E1\u30FC\u30EB\u306E\u5F62\u5F0F\u304C\u6B63\u3057\u304F\u3042\u308A\u307E\u305B\u3093
user.register.email.exisit=\u30E1\u30FC\u30EB\u30DC\u30C3\u30AF\u30B9\u306F\u3059\u3067\u306B\u5B58\u5728\u3057\u307E\u3059
user.register.phone.exisit=\u643A\u5E2F\u96FB\u8A71\u756A\u53F7\u306F\u3059\u3067\u306B\u5B58\u5728\u3057\u307E\u3059
user.user_name_exisit=\u30E6\u30FC\u30B6\u30FC\u540D\u306F\u65E2\u306B\u5B58\u5728\u3057\u307E\u3059
login.user_error=\u9593\u9055\u3063\u305F\u30E6\u30FC\u30B6\u30FC\u540D\u307E\u305F\u306F\u30D1\u30B9\u30EF\u30FC\u30C9
user.login.address.error=\u4F4F\u6240\u304C\u53D6\u3089\u308C\u3066\u3044\u307E\u3059\uFF01
#app
app.login.address.not.null=\u30E6\u30FC\u30B6\u30FC\u30A2\u30C9\u30EC\u30B9\u304C\u7A7A\u3067\u3059
login.email.not_register=\u30D0\u30A4\u30F3\u30C9\u3055\u308C\u305F\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u4F7F\u7528\u3057\u3066\u64CD\u4F5C\u3057\u3066\u304F\u3060\u3055\u3044
login.phone.not_register=\u30D0\u30A4\u30F3\u30C9\u3055\u308C\u305F\u643A\u5E2F\u96FB\u8A71\u756A\u53F7\u3092\u4F7F\u7528\u3057\u3066\u64CD\u4F5C\u3057\u3066\u304F\u3060\u3055\u3044
login.code_error=\u8A8D\u8A3C\u30B3\u30FC\u30C9\u30A8\u30E9\u30FC
user.login.code.error=\u78BA\u8A8D\u30B3\u30FC\u30C9\u306E\u691C\u8A3C\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
user.login.password.null=\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\uFF01
user.login.upd.success=\u7121\u4E8B\u306B\u6539\u9020\u3055\u308C\u307E\u3057\u305F\uFF01
phone_code_empty=\u643A\u5E2F\u96FB\u8A71\u756A\u53F7\u3092\u7A7A\u767D\u306B\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
email.code_empty=\u96FB\u5B50\u30E1\u30FC\u30EB\u3092\u7A7A\u306B\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
user.code.send=\u78BA\u8A8D\u30B3\u30FC\u30C9\u304C\u6B63\u5E38\u306B\u9001\u4FE1\u3055\u308C\u307E\u3057\u305F
app.verification.email.code=\u78BA\u8A8D\u30B3\u30FC\u30C9\u304C\u30E1\u30FC\u30EB\u306B\u9001\u4FE1\u3055\u308C\u307E\u3057\u305F\u306E\u3067\u3001\u3054\u78BA\u8A8D\u304F\u3060\u3055\u3044\u3002
user.password_bind=\u30D1\u30B9\u30EF\u30FC\u30C9\u306F\u3059\u3067\u306B\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u518D\u5EA6\u30D0\u30A4\u30F3\u30C9\u3057\u306A\u3044\u3067\u304F\u3060\u3055\u3044\u3002
user.tard.password_bind=\u30BB\u30AD\u30E5\u30EA\u30C6\u30A3\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u8A2D\u5B9A\u3055\u308C\u3066\u3044\u307E\u3059\u3002\u518D\u5EA6\u30D0\u30A4\u30F3\u30C9\u3057\u306A\u3044\u3067\u304F\u3060\u3055\u3044\u3002
user.login.null=\u30E6\u30FC\u30B6\u30FC\u306F\u5B58\u5728\u3057\u307E\u305B\u3093\uFF01
user.login.old.password=\u53E4\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u5165\u529B\u3055\u308C\u3066\u3044\u307E\u305B\u3093!
user.login.new.password=\u65B0\u3057\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u5165\u529B\u3055\u308C\u3066\u3044\u307E\u305B\u3093!
user.login.paw.upd=\u65B0\u3057\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u53E4\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u3068\u540C\u3058\u306B\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
user.login.old.password.error=\u53E4\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u306F\u9593\u9055\u3063\u3066\u3044\u307E\u3059!
user.login.address.null=\u4F4F\u6240\u304C\u7A7A\u3067\u3059!
user.login.userid.null=\u30E6\u30FC\u30B6\u30FCID\u304C\u7A7A\u3067\u3059!
#\u63D0\u73B0
user.password_notbind=\u5B89\u5168\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u8A2D\u5B9A\u3057\u3066\u304F\u3060\u3055\u3044
tard_password.error=\u652F\u6255\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u9593\u9055\u3063\u3066\u3044\u307E\u3059
withdraw.amount_number_exceed=\u5F53\u65E5\u306E\u51FA\u91D1\u679A\u6570\u304C\u8A2D\u5B9A\u679A\u6570\u3092\u8D85\u3048\u305F\u5834\u5408
withdraw_error=\u6B8B\u9AD8\u4E0D\u8DB3\u3067\u73FE\u91D1\u304C\u5F15\u304D\u51FA\u305B\u306A\u3044
withdraw.amount_error=\u51FA\u91D1\u91D1\u984D\u304C\u9593\u9055\u3063\u3066\u3044\u307E\u3059\u306E\u3067\u4FEE\u6B63\u3057\u3066\u304F\u3060\u3055\u3044
withdraw.refresh=\u30EA\u30D5\u30EC\u30C3\u30B7\u30E5\u3057\u3066\u304F\u3060\u3055\u3044
withdraw.address.isnull=\u6B63\u3057\u3044\u51FA\u91D1\u30A2\u30C9\u30EC\u30B9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
withdraw_require_error = \u73FE\u6642\u70B9\u3067\u306F\u307E\u3060\u6B8B\u308A\u306E\u30BF\u30FC\u30F3\u30AA\u30FC\u30D0\u30FC\u3067\u30D7\u30EC\u30FC\u3059\u308B\u5FC5\u8981\u304C\u3042\u308B\u3002
withdraw_error_coin=\u3053\u306E\u901A\u8CA8\u306F\u5B58\u5728\u3057\u307E\u305B\u3093
withdraw_error_rate=\u3053\u306E\u70BA\u66FF\u30EC\u30FC\u30C8\u306F\u5B58\u5728\u3057\u307E\u305B\u3093
#\u5B9E\u540D\u8BA4\u8BC1
user.kyc.not_blank=\u672C\u4EBA\u8A8D\u8A3C\u60C5\u5831\u306F4\u9805\u76EE\u3059\u3079\u3066\u304C\u5FC5\u8981\u3067\u3059
withdraw_jz=\u0043\u1ea5\u006d\u0020\u0072\u00fa\u0074\u0020\u0074\u0069\u1ec1\u006e\u002c\u006c\u0069\u00ea\u006e\u0020\u0068\u1ec7\u0020\u0063\u0068\u0103\u006d\u0020\u0073\u00f3\u0063\u0020\u006b\u0068\u00e1\u0063\u0068\u0020\u0068\u00e0\u006e\u0067
#\u5151\u6362
exchange.symbol.exist = \u4EA4\u63DB\u901A\u8CA8\u3092\u7A7A\u306B\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u305A\u3001\u4EA4\u63DB\u91D1\u984D\u306F 0 \u3088\u308A\u5927\u304D\u304F\u306A\u3051\u308C\u3070\u306A\u308A\u307E\u305B\u3093
recharge.amout.min=\u6700\u5C0F\u30EA\u30C1\u30E3\u30FC\u30B8\u91D1\u984D\u306F {0} \u3067\u3059
recharge.amout.max=\u6700\u5927\u30EA\u30C1\u30E3\u30FC\u30B8\u91D1\u984D\u306F {0} \u3067\u3059
currency.exchange_min = \u6700\u4F4E\u4EA4\u63DB\u91D1\u984D\u306F {0} \u3067\u3059
currency.exchange_max = \u6700\u5927\u4EA4\u63DB\u91D1\u984D\u306F {0} \u3067\u3059
exchange_error=\u4EA4\u63DB\u91D1\u984D\u304C\u53E3\u5EA7\u6B8B\u9AD8\u3092\u8D85\u3048\u3066\u3044\u307E\u3059
exchange.record.exist.error=\u5F15\u304D\u63DB\u3048\u304C\u9032\u884C\u4E2D\u3067\u3059\u3002\u5F8C\u3067\u3082\u3046\u4E00\u5EA6\u304A\u8A66\u3057\u304F\u3060\u3055\u3044
#\u79D2\u5408\u7EA6
order_amount_error=\u30A6\u30A9\u30EC\u30C3\u30C8\u6B8B\u9AD8\u4E0D\u8DB3\u306E\u305F\u3081\u8CFC\u5165\u3067\u304D\u307E\u305B\u3093
order_10s_retry=\u6CE8\u6587\u304C\u591A\u3059\u304E\u308B\u305F\u3081\u300110 \u79D2\u5F8C\u306B\u6CE8\u6587\u3057\u3066\u304F\u3060\u3055\u3044\u3002
#\u7406\u8D22
user.push.message=\u30E6\u30FC\u30B6\u30FC\u306E\u884C\u70BA\u306F\u7981\u6B62\u3055\u308C\u3066\u3044\u307E\u3059
mine.level.error=\u3042\u306A\u305F\u306E VIP \u30EC\u30D9\u30EB\u306F\u3001\u4E8C\u6B21\u8CC7\u7523\u7BA1\u7406\u5546\u54C1\u3092\u8CFC\u5165\u3059\u308B\u306B\u306F\u5341\u5206\u3067\u306F\u3042\u308A\u307E\u305B\u3093
order.single.min=\u8CFC\u5165\u91D1\u984D\u304C\u6700\u4F4E\u91D1\u984D\u306B\u6E80\u305F\u306A\u3044\u305F\u3081\u8CFC\u5165\u3067\u304D\u307E\u305B\u3093
order.single.max=\u8CFC\u5165\u91D1\u984D\u304C\u4E0A\u9650\u3092\u8D85\u3048\u3066\u3044\u308B\u305F\u3081\u8CFC\u5165\u3067\u304D\u307E\u305B\u3093
order.buy.insufficient=\u73FE\u5728\u3001\u6700\u5927 {0} \u307E\u3067\u8CFC\u5165\u3067\u304D\u307E\u3059
product.removed=\u88FD\u54C1\u306F\u88FD\u9020\u4E2D\u6B62\u3068\u306A\u308A\u307E\u3057\u305F
financial.count.max=\u3053\u306E\u30E6\u30FC\u30B6\u30FC\u306F\u5236\u9650\u306B\u9054\u3057\u3066\u3044\u308B\u305F\u3081\u3001\u8CFC\u5165\u3067\u304D\u307E\u305B\u3093
days.not.null=\u8CFC\u5165\u30B5\u30A4\u30AF\u30EB\u306F\u7A7A\u3067\u3059
days.not.error=\u8CFC\u5165\u30B5\u30A4\u30AF\u30EB\u30A8\u30E9\u30FC

contract.accont.error=\u5951\u7D04\u53E3\u5EA7\u6B8B\u9AD8\u4E0D\u8DB3
contract.min.share=\u6700\u5C0F\u8CFC\u5165\u6570\u91CF\u306F {0} \u3067\u3059
contract.max.share=\u6700\u5927\u8CFC\u5165\u6570\u306F {0} \u3067\u3059
contract.asset.error=\u5951\u7D04\u53E3\u5EA7\u6B8B\u9AD8\u4E0D\u8DB3
adjust.min.error=\u6E1B\u5C11\u3057\u305F\u8A3C\u62E0\u91D1\u306F\u6700\u521D\u306E\u8A3C\u62E0\u91D1\u3088\u308A\u3082\u5C0F\u3055\u304F\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093
order.status.error=\u4E0D\u6CD5\u63D0\u51FA
contract.buy.earn.error=\u30ED\u30F3\u30B0\u8CFC\u5165\u3001\u30C6\u30A4\u30AF\u30D7\u30ED\u30D5\u30A3\u30C3\u30C8\u4FA1\u683C\u306F\u5E73\u5747\u59CB\u5024\u3092\u4E0B\u56DE\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093
contract.buy.loss.error=\u30ED\u30F3\u30B0\u8CFC\u5165\u3001\u30B9\u30C8\u30C3\u30D7\u30ED\u30B9\u4FA1\u683C\u306F\u5E73\u5747\u59CB\u5024\u3092\u8D85\u3048\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093
contract.sell.earn.error=\u7A7A\u58F2\u308A\u30DD\u30B8\u30B7\u30E7\u30F3\u3092\u30AA\u30FC\u30D7\u30F3\u3059\u308B\u305F\u3081\u306B\u58F2\u308A\u307E\u3059\u3002\u30C6\u30A4\u30AF\u30D7\u30ED\u30D5\u30A3\u30C3\u30C8\u4FA1\u683C\u306F\u5E73\u5747\u59CB\u5024\u3092\u8D85\u3048\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
contract.sell.loss.error=\u30B7\u30E7\u30FC\u30C8\u30DD\u30B8\u30B7\u30E7\u30F3\u3092\u30AA\u30FC\u30D7\u30F3\u3059\u308B\u305F\u3081\u306B\u58F2\u308A\u307E\u3059\u3002\u30B9\u30C8\u30C3\u30D7\u30ED\u30B9\u4FA1\u683C\u306F\u5E73\u5747\u958B\u59CB\u4FA1\u683C\u3088\u308A\u4F4E\u304F\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093
contract.num.limit=\u6570\u91CF\u306F\u5EFA\u7389\u3092\u8D85\u3048\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093
#\u8D44\u91D1\u5212\u8F6C
asset_amount_error=\u6B8B\u9AD8\u4E0D\u8DB3
order.amount_error=\u30A6\u30A7\u30EB\u30B9\u30DE\u30CD\u30B8\u30E1\u30F3\u30C8\u53E3\u5EA7\u306E\u6B8B\u9AD8\u304C\u4E0D\u5341\u5206\u3067\u3042\u308B
order.10s_retry=\u4E0B\u5355\u8FC7\u4E8E\u9891\u7E41\uFF0C\u8BF710s\u540E\u5C1D\u8BD5\u4E0B\u5355...
order_amount_limit=\u91D1\u984D\u306E\u4E0A\u9650\u3068\u4E0B\u9650\u3092\u6E80\u305F\u3057\u3066\u3044\u306A\u3044
contract.delivery.day=\u914D\u9054\u307E\u3067\u306F\u307E\u3060 {0} \u65E5\u3042\u308A\u307E\u3059\u3002
contract.delivery.margan=\u53D7\u3051\u6E21\u3057\u307E\u3067\u306F\u307E\u3060 {0} \u65E5\u3042\u308A\u307E\u3059\u3002\u30DD\u30B8\u30B7\u30E7\u30F3\u8A3C\u62E0\u91D1\u304C {1} USDT \u4EE5\u4E0A\u3001\u307E\u305F\u306F\u30DD\u30B8\u30B7\u30E7\u30F3\u8A3C\u62E0\u91D1\u304C {2} USDT \u4EE5\u4E0B\u306E\u5834\u5408\u306F\u3001\u4E8B\u524D\u306B\u30DD\u30B8\u30B7\u30E7\u30F3\u3092\u6C7A\u6E08\u3067\u304D\u307E\u3059\u3002
contract.delivery.earn=\u53D7\u6E21\u3057\u6642\u523B\u307E\u3067\u306F\u307E\u3060 {0} \u65E5\u3042\u308A\u307E\u3059\u3002\u30DD\u30B8\u30B7\u30E7\u30F3\u8A3C\u62E0\u91D1\u304C {1} USDT \u4EE5\u4E0A\u306E\u5834\u5408\u306F\u3001\u4E8B\u524D\u306B\u30DD\u30B8\u30B7\u30E7\u30F3\u3092\u6C7A\u6E08\u3067\u304D\u307E\u3059\u3002
contract.delivery.loss=\u53D7\u6E21\u3057\u6642\u523B\u307E\u3067\u306F\u307E\u3060 {0} \u65E5\u3042\u308A\u307E\u3059\u3002\u30DD\u30B8\u30B7\u30E7\u30F3\u8A3C\u62E0\u91D1\u304C {1}USDT \u4EE5\u4E0B\u306E\u5834\u5408\u306F\u3001\u4E8B\u524D\u306B\u30DD\u30B8\u30B7\u30E7\u30F3\u3092\u6C7A\u6E08\u3067\u304D\u307E\u3059\u3002
order.audit.error=\u691C\u8A0E\u4E2D
order.audit.pass=\u30EA\u30C1\u30E3\u30FC\u30B8\u4E2D\u306E\u305F\u3081\u3001\u4E16\u754C\u4E2D\u306E 5 \u3064\u306E\u30CE\u30FC\u30C9\u304B\u3089\u306E\u78BA\u8A8D\u304C\u5FC5\u8981\u3067\u3059\u3002\u3057\u3070\u3089\u304F\u304A\u5F85\u3061\u304F\u3060\u3055\u3044\u3002

#\u7533\u8D2D
own.coin.limit.num=\u5728\u5EAB\u6570{0}
own.coin.limit=\u5229\u7528\u53EF\u80FD\u6B8B\u9AD8{0}
own.coin.success=\u30B5\u30D6\u30B9\u30AF\u30EA\u30D7\u30B7\u30E7\u30F3\u304C\u6210\u529F\u3057\u307E\u3057\u305F
own.coin.error=\u30B7\u30B9\u30C6\u30E0\u30A8\u30E9\u30FC\u3067\u3059\u3002\u7BA1\u7406\u8005\u306B\u9023\u7D61\u3057\u3066\u304F\u3060\u3055\u3044
own.coin.sub.play=\u3059\u3067\u306B\u767B\u9332\u3055\u308C\u3066\u3044\u307E\u3059\u306E\u3067\u3001\u518D\u5EA6\u9001\u4FE1\u3057\u306A\u3044\u3067\u304F\u3060\u3055\u3044\u3002
own.coin.sub.error=\u6B63\u5E38\u306B\u8CFC\u8AAD\u3055\u308C\u3066\u3044\u306A\u3044\u5834\u5408\u3001\u8CFC\u8AAD\u306F\u5229\u7528\u3067\u304D\u307E\u305B\u3093
own.coin.sub.success=\u3042\u306A\u305F\u306F\u5165\u624B\u3057\u307E\u3057\u305F {0} \u8CFC\u8AAD\u8CC7\u683C
own.coin.sub.num.error=\u6B63\u3057\u3044\u6570\u91CF\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044
order.sell.min.error=\u6700\u4F4E\u8CA9\u58F2\u984D\u306F {0} \u3067\u3059
order.audit.reject=\u30DD\u30B8\u30B7\u30E7\u30F3\u3092\u30AF\u30ED\u30FC\u30BA\u3067\u304D\u307E\u305B\u3093\u3067\u3057\u305F

#\u65B0\u53D1\u5E01\u8BA2\u9605
own.coin.subscribe.success=\u30B5\u30D6\u30B9\u30AF\u30EA\u30D7\u30B7\u30E7\u30F3\u304C\u6210\u529F\u3057\u307E\u3057\u305F
own.coin.subscribe.error=\u8CFC\u8AAD\u306B\u5931\u6557\u3057\u307E\u3057\u305F
withdraw.kyc.error=\u5236\u9650\u3092\u89E3\u9664\u3059\u308B\u306B\u306F\u3001\u307E\u305A\u5B9F\u540D\u8A8D\u8A3C\u3092\u5B8C\u4E86\u3057\u3066\u304F\u3060\u3055\u3044
exchange_symbol_error_exist=\u4EA4\u63DB\u901A\u8CA8\u306F\u5B58\u5728\u3057\u307E\u305B\u3093
currency.coin.setting.nonexistent=\u73FE\u5728\u306E {} \u69CB\u6210\u306F\u5B58\u5728\u3057\u307E\u305B\u3093
currency.balance.deficiency=\u73FE\u5728\u306E {} \u901A\u8CA8\u6B8B\u9AD8\u304C\u4E0D\u8DB3\u3057\u3066\u3044\u307E\u3059
currency.deal.error=\u3053\u306E\u901A\u8CA8\u306F\u53D6\u5F15\u3067\u304D\u307E\u305B\u3093
back.code.exist.error=\u9280\u884C\u30AB\u30FC\u30C9\u756A\u53F7\u306F\u3059\u3067\u306B\u5B58\u5728\u3057\u307E\u3059{}

#\u5B9E\u540D\u8BA4\u8BC1
user.authentication.not.certified = \u6700\u521D\u306B\u4E00\u6B21\u8A8D\u8A3C\u3092\u5B9F\u884C\u3057\u3066\u304F\u3060\u3055\u3044

#\u9ED1\u540D\u5355
user_is_black = \u3042\u306A\u305F\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u30D6\u30E9\u30C3\u30AF\u30EA\u30B9\u30C8\u306B\u767B\u9332\u3055\u308C\u3066\u3044\u308B\u305F\u3081\u3001\u30ED\u30B0\u30A4\u30F3\u3067\u304D\u307E\u305B\u3093\u3002

#\u5E01\u5E01\u4EA4\u6613
currency.order.min.error= \u6700\u4F4E\u6CE8\u6587\u6570\u91CF\u306F {0}
currency.order.max.error= \u6700\u5927\u6CE8\u6587\u6570\u91CF\u306F\u3001 {0}

